Repository: Jannik-1403/Garten-Simulation
Catalog: Garten_Simulation/Localizable.xcstrings
Source language: de
Languages: en, es, fr, hi, it, ja, ko, nl, pl, pt, ru, tr, zh_hans, zh_hant

# paywall.feature.calendar.desc
source: Synchronisiere deine Gewohnheiten und Timer direkt mit deinem Apple Kalender.
en: Sync your habits and timers directly with your Apple Calendar.
es: Sincroniza tus hábitos y temporizadores directamente con tu Calendario Apple.
fr: Synchronisez vos habitudes et minuteurs directement avec votre calendrier Apple.
hi: अपनी आदतों और टाइमरों को सीधे अपने Apple कैलेंडर से सिंक करें।
it: Sincronizza le tue abitudini e i tuoi timer direttamente con il tuo Calendario Apple.
ja: 習慣やタイマーをAppleカレンダーと直接同期します。
ko: 습관과 타이머를 Apple 캘린더와 직접 동기화하세요.
nl: Synchroniseer je gewoonten en timers direct met je Apple-agenda.
pl: Synchronizuj swoje nawyki i timery bezpośrednio z Kalendarzem Apple.
pt: Sincronize seus hábitos e cronômetros diretamente com seu Calendário Apple.
ru: Синхронизируй свои привычки и таймеры напрямую с календарем Apple.
tr: Alışkanlıklarınızı ve zamanlayıcılarınızı doğrudan Apple Takviminizle senkronize edin.
zh_hans: 将您的习惯和计时器直接同步到您的Apple日历。
zh_hant: 將您的習慣和計時器直接同步到您的 Apple 日曆。

# paywall.feature.calendar.title
source: Apple Kalender Sync
en: Apple Calendar Sync
es: Apple Calendar Sync
fr: Apple Calendar Sync
hi: Apple Calendar Sync
it: Apple Calendar Sync
ja: Apple Calendar Sync
ko: Apple Calendar Sync
nl: Kalender synchronisatie
pl: Synchronizacja kalendarza
pt: Sincronização de calendário
ru: Apple Calendar Sync
tr: Takvim Senkronizasyonu
zh_hans: Apple Calendar Sync
zh_hant: 行事曆同步

# paywall.feature.coin_bonus.desc
source: Verdiene bei jedem Gießen und Erledigen von Aufgaben 25％ mehr Münzen, um deinen Garten schneller wachsen zu lassen.
en: Earn 25％ more coins with every watering and completed task to grow your garden faster.
es: Gana un 25％ más de monedas con cada riego y tarea completada para hacer crecer tu jardín más rápido.
fr: Gagne 25％ de pièces en plus à chaque arrosage et tâche complétée pour faire grandir ton jardin plus vite.
hi: अपने बगीचे को तेजी से विकसित करने के लिए हर बार पानी देने और कार्य पूरा करने पर 25％ अधिक सिक्के अर्जित करें।
it: Guadagna il 25％ in più di monete con ogni annaffiatura e attività completata per far crescere il tuo giardino più velocemente.
ja: 庭をより速く育てるために、水やりやタスク完了のたびに25％多くのコインを獲得できます。
ko: 정원을 더 빨리 키우기 위해 물을 줄 때나 작업을 완료할 때마다 25％ 더 많은 코인을 획득하세요.
nl: Verdien 25％ meer munten bij elke waterbeurt en voltooide taak om je tuin sneller te laten groeien.
pl: Zarabiaj o 25％ więcej monet za każde podlewanie i wykonane zadanie, aby szybciej rozwijać swój ogród.
pt: Ganhe 25％ mais moedas a cada rega e tarefa concluída para cultivar seu jardim mais rápido.
ru: Зарабатывайте на 25％ больше монет за каждый полив и выполнение заданий, чтобы ваш сад рос быстрее.
tr: Bahçenizi daha hızlı büyütmek için her sulamada ve tamamlanan görevde ％25 daha fazla jeton kazanın.
zh_hans: 每次浇水和完成任务时，可额外获得25％的硬币，让您的花园更快成长。
zh_hant: 每次澆水並完成任務時，您可以多賺取 25％ 的金幣，讓您的花園生長得更快。

# paywall.feature.coin_bonus.title
source: +25％ Münz-Bonus
en: +25％ Coin Bonus
es: +25％ de bonificación en monedas
fr: +25％ de bonus en pièces
hi: +25％ सिक्का बोनस
it: +25％ di bonus in monete
ja: +25％のコインボーナス
ko: +25％ 코인 보너스
nl: +25％ Muntenbonus
pl: +25％ bonusu do monet
pt: +25％ de bônus em moedas
ru: +25％ бонус к монетам
tr: +%25 Jeton Bonusu
zh_hans: +25％ 硬币奖励
zh_hant: +25％ 硬幣獎勵

# paywall.feature.focus_sounds.bullet1
source: Zugang zu allen wissenschaftlich belegten Sounds.
en: Access to all scientifically backed sounds.
es: Acceso a todos los sonidos respaldados científicamente.
fr: Accès à tous les sons scientifiquement prouvés.
hi: वैज्ञानिक रूप से समर्थित सभी ध्वनियों तक पहुँच।
it: Accesso a tutti i suoni scientificamente provati.
ja: 科学的に裏付けられたすべてのサウンドにアクセス。
ko: 과학적으로 뒷받침되는 모든 사운드에 액세스할 수 있습니다.
nl: Toegang tot alle wetenschappelijk onderbouwde geluiden.
pl: Dostęp do wszystkich dźwięków potwierdzonych naukowo.
pt: Acesso a todos os sons cientificamente comprovados.
ru: Доступ ко всем научно обоснованным звукам.
tr: Bilimsel olarak desteklenen tüm seslere erişim.
zh_hans: 访问所有科学支持的白噪音。
zh_hant: 訪問所有科學支持的白噪音。

# paywall.feature.focus_sounds.bullet2
source: Bringe dein Gehirn schneller in den Flow-Zustand.
en: Get your brain into the flow state faster.
es: Lleva tu cerebro al estado de flujo más rápido.
fr: Amenez votre cerveau dans l'état de flux plus rapidement.
hi: अपने दिमाग को तेज़ी से फ्लो स्टेट में लाएं।
it: Porta il tuo cervello nello stato di flusso più velocemente.
ja: 脳をより早くフロー状態にします。
ko: 뇌를 더 빨리 몰입 상태로 만드세요.
nl: Breng je hersenen sneller in de flow-staat.
pl: Szybciej wprowadź swój mózg w stan flow.
pt: Leve o seu cérebro ao estado de fluxo mais rapidamente.
ru: Быстрее введите свой мозг в состояние потока.
tr: Beyninizi daha hızlı akış durumuna getirin.
zh_hans: 让您的大脑更快进入心流状态。
zh_hant: 讓您的大腦更快進入心流狀態。

# paywall.feature.focus_sounds.bullet3
source: Blende störende Hintergrundgeräusche effektiv aus.
en: Effectively block out distracting background noise.
es: Bloquea eficazmente el ruido de fondo que distrae.
fr: Bloquez efficacement les bruits de fond distrayants.
hi: विचलित करने वाले पृष्ठभूमि शोर को प्रभावी ढंग से रोकें।
it: Blocca efficacemente il rumore di fondo che distrae.
ja: 気を散らす背景ノイズを効果的に遮断します。
ko: 주의를 산만하게 하는 배경 소음을 효과적으로 차단합니다.
nl: Blokkeer storende achtergrondgeluiden effectief.
pl: Skutecznie zablokuj rozpraszający hałas w tle.
pt: Bloqueie eficazmente o ruído de fundo distrativo.
ru: Эффективно блокируйте отвлекающий фоновый шум.
tr: Dikkat dağıtıcı arka plan gürültüsünü etkili bir şekilde engelleyin.
zh_hans: 有效屏蔽分散注意力的背景噪音。
zh_hant: 有效屏蔽分散注意力的背景噪音。

# paywall.feature.focus_sounds.desc
source: Blend den Alltag aus. Wissenschaftlich fundierte Klänge bringen dein Gehirn sofort in den Flow-State.
en: Tune out the everyday. Scientifically backed sounds instantly bring your brain into a flow state.
es: Desconéctate del día a día. Sonidos respaldados por la ciencia llevan tu cerebro al instante al estado de flow.
fr: Fais abstraction du quotidien. Des sons scientifiquement prouvés plongent ton cerveau dans un état de flow.
hi: रोजमर्रा की जिंदगी को अवरुद्ध करें। वैज्ञानिक रूप से आधारित ध्वनियाँ आपके मस्तिष्क को तुरंत प्रवाह की स्थिति में ला देती हैं।
it: Escludi la quotidianità. Suoni scientificamente provati portano il tuo cervello direttamente nel flow state.
ja: 日常を遮断しましょう。科学的に裏付けられた音が、脳を即座にフロー状態に導きます。
ko: 일상을 차단하세요. 과학적으로 입증된 소리가 당신의 뇌를 즉시 플로우 상태로 이끕니다.
nl: Sluit de dagelijkse drukte buiten. Wetenschappelijk onderbouwde geluiden brengen je brein direct in een flowstaat.
pl: Odłącz się od codzienności. Dźwięki oparte na nauce natychmiast wprowadzają twój mózg w stan flow.
pt: Desligue-se do cotidiano. Sons com base científica trazem seu cérebro instantaneamente para o estado de flow.
ru: Отгородись от повседневной жизни. Научно обоснованные звуки мгновенно погружают твой мозг в состояние потока.
tr: Gündelik hayatı dışarıda bırak. Bilimsel olarak desteklenen sesler beynini anında akış durumuna getirir.
zh_hans: 摆脱日常喧嚣。科学的声音能立即让您的大脑进入心流状态。
zh_hant: 封鎖日常生活。基於科學的聲音立即讓您的大腦進入流動狀態。

# paywall.feature.focus_sounds.title
source: Premium Fokus-Klänge
en: Premium Focus Sounds
es: Premium Focus Sounds
fr: Premium Focus Sounds
hi: Premium Focus Sounds
it: Premium Focus Sounds
ja: Premium Focus Sounds
ko: Premium Focus Sounds
nl: Diepste Concentratie
pl: Najgłębsza Koncentracja
pt: Concentração Profunda
ru: Premium Focus Sounds
tr: En Derin Odaklanma
zh_hans: Premium Focus Sounds
zh_hant: 最深濃度

# paywall.feature.health.bullet1
source: Verbinde deine Bewegung direkt mit deinem Fokus.
en: Connect your movement directly with your focus.
es: Connect your movement directly with your focus.
fr: Connect your movement directly with your focus.
hi: Connect your movement directly with your focus.
it: Connect your movement directly with your focus.
ja: Connect your movement directly with your focus.
ko: Connect your movement directly with your focus.
nl: Connect your movement directly with your focus.
pl: Connect your movement directly with your focus.
pt: Connect your movement directly with your focus.
ru: Connect your movement directly with your focus.
tr: Connect your movement directly with your focus.
zh_hans: Connect your movement directly with your focus.
zh_hant: Connect your movement directly with your focus.

# paywall.feature.health.bullet1.new
source: Automatisches Tracking im Hintergrund.
en: Automatic background tracking.
es: Seguimiento automático en segundo plano.
fr: Suivi automatique en arrière-plan.
hi: पृष्ठभूमि में स्वचालित ट्रैकिंग।
it: Tracciamento automatico in background.
ja: バックグラウンドでの自動トラッキング。
ko: 백그라운드 자동 추적.
nl: Automatische tracking op de achtergrond.
pl: Automatyczne śledzenie w tle.
pt: Rastreamento automático em segundo plano.
ru: Автоматическое отслеживание в фоновом режиме.
tr: Arka planda otomatik izleme.
zh_hans: 后台自动追踪。
zh_hant: 後台自動追蹤。

# paywall.feature.health.bullet2
source: Schließe Ringe und schalte extra Belohnungen frei.
en: Close rings and unlock extra rewards.
es: Close rings and unlock extra rewards.
fr: Close rings and unlock extra rewards.
hi: Close rings and unlock extra rewards.
it: Close rings and unlock extra rewards.
ja: Close rings and unlock extra rewards.
ko: Close rings and unlock extra rewards.
nl: Close rings and unlock extra rewards.
pl: Close rings and unlock extra rewards.
pt: Close rings and unlock extra rewards.
ru: Close rings and unlock extra rewards.
tr: Close rings and unlock extra rewards.
zh_hans: Close rings and unlock extra rewards.
zh_hant: Close rings and unlock extra rewards.

# paywall.feature.health.bullet2.new
source: Schnelleres Tracking deiner Aktivitäten.
en: Faster tracking of your activities.
es: Seguimiento más rápido de tus actividades.
fr: Suivi plus rapide de vos activités.
hi: आपकी गतिविधियों की तेज ट्रैकिंग।
it: Tracciamento più veloce delle tue attività.
ja: アクティビティのより迅速なトラッキング。
ko: 활동의 더 빠른 추적.
nl: Snellere tracking van je activiteiten.
pl: Szybsze śledzenie twoich aktywności.
pt: Rastreamento mais rápido de suas atividades.
ru: Более быстрое отслеживание ваших действий.
tr: Etkinliklerinizin daha hızlı izlenmesi.
zh_hans: 更快的活动追踪。
zh_hant: 更快的活動追蹤。

# paywall.feature.health.bullet3
source: Körper und Geist wachsen synchron.
en: Body and mind grow in sync.
es: Body and mind grow in sync.
fr: Body and mind grow in sync.
hi: Body and mind grow in sync.
it: Body and mind grow in sync.
ja: Body and mind grow in sync.
ko: Body and mind grow in sync.
nl: Body and mind grow in sync.
pl: Body and mind grow in sync.
pt: Body and mind grow in sync.
ru: Body and mind grow in sync.
tr: Body and mind grow in sync.
zh_hans: Body and mind grow in sync.
zh_hant: Body and mind grow in sync.

# paywall.feature.health.bullet3.new
source: Schließe Apple Health Ringe mühelos.
en: Close Apple Health rings effortlessly.
es: Cierra los anillos de Apple Health sin esfuerzo.
fr: Fermez les anneaux Apple Health sans effort.
hi: Apple Health रिंग आसानी से बंद करें।
it: Chiudi gli anelli di Apple Health senza sforzo.
ja: Apple Healthリングを簡単に閉じる。
ko: Apple Health 링을 쉽게 닫으세요.
nl: Sluit Apple Health-ringen moeiteloos.
pl: Zamykaj pierścienie Apple Health bez wysiłku.
pt: Feche os anéis do Apple Health sem esforço.
ru: Закрывайте кольца Apple Health без усилий.
tr: Apple Health halkalarını zahmetsizce kapatın.
zh_hans: 轻松闭合Apple Health圆环。
zh_hant: 輕鬆閉合Apple Health圓環。

# paywall.feature.health.desc
source: Verknüpfe deine Schritte und Wasserziele direkt mit dem Garten.
en: Link your steps and water goals directly to the garden.
es: Vincula tus pasos y objetivos de agua directamente con el jardín.
fr: Liez vos pas et vos objectifs d'eau directement au jardin.
hi: अपने आंदोलन को अपने फोकस से जोड़ें। आपका शरीर और आपका दिमाग एक साथ बढ़ते हैं।
it: Collega i tuoi passi e gli obiettivi dell'acqua direttamente al giardino.
ja: 歩数と水の目標を庭に直接リンクします。
ko: 걸음 수와 물 목표를 정원에 직접 연결하세요.
nl: Koppel uw stappen en waterdoelen rechtstreeks aan de tuin.
pl: Połącz swoje kroki i cele związane z wodą bezpośrednio z ogrodem.
pt: Vincule seus passos e metas de água diretamente ao jardim.
ru: Соединяй своё движение с сосредоточенностью. Твоё тело и ум растут синхронно.
tr: Adımlarınızı ve su hedeflerinizi doğrudan bahçeye bağlayın.
zh_hans: 将您的运动与专注力结合。您的身心同步成长。
zh_hant: 將你的動作與你的注意力連結起來。你的身體和你的思想同步成長。

# paywall.feature.pro_gardener.bullet1
source: Alle Pflanzen kosten dauerhaft %@ weniger Münzen.
en: All plants cost %@ fewer coins permanently.
es: Todas las plantas cuestan %@ menos monedas permanentemente.
fr: Toutes les plantes coûtent %@ de pièces en moins en permanence.
hi: सभी पौधों में हमेशा के लिए %@ कम सिक्के लगते हैं।
it: Tutte le piante costano %@ in meno di monete permanentemente.
ja: すべての植物が永久に%@少ないコインになります。
ko: 모든 식물은 영구적으로 %@ 적은 코인입니다.
nl: Alle planten kosten permanent %@ minder munten.
pl: Wszystkie rośliny kosztują %@ mniej monet na zawsze.
pt: Todas as plantas custam %@ menos moedas permanentemente.
ru: Все растения постоянно стоят на %@ монет меньше.
tr: Tüm bitkiler kalıcı olarak %@ daha az jeton maliyetlidir.
zh_hans: 所有植物永久减免 %@ 的金币。
zh_hant: 所有植物永久減免 %@ 的金幣。

# paywall.feature.pro_gardener.bullet2
source: Erhalte%@ mehr Münzen für jeden Timer & Aufgabe.
en: Get %@ more coins for every timer & task.
es: Consigue %@ más monedas por cada temporizador y tarea.
fr: Obtenez %@ de pièces en plus pour chaque minuteur et tâche.
hi: हर टाइमर और काम के लिए %@ अधिक सिक्के प्राप्त करें।
it: Ottieni %@ in più di monete per ogni timer e attività.
ja: タイマーとタスクごとに%@多くのコインを獲得できます。
ko: 모든 타이머와 작업에 대해 %@ 더 많은 코인을 얻으세요.
nl: Krijg %@ meer munten voor elke timer en taak.
pl: Zdobądź %@ więcej monet za każdy licznik czasu i zadanie.
pt: Obtenha %@ mais moedas para cada temporizador e tarefa.
ru: Получите на %@ больше монет за каждый таймер и задачу.
tr: Her zamanlayıcı ve görev için %@ daha fazla jeton alın.
zh_hans: 每次计时器和任务获得 %@ 的金币。
zh_hant: 每次計時器和任務獲得 %@ 的金幣。

# paywall.feature.pro_gardener.bullet3
source: Schalte seltene Dekorationen viel schneller frei.
en: Unlock rare decorations much faster.
es: Desbloquea decoraciones raras mucho más rápido.
fr: Débloquez des décorations rares beaucoup plus rapidement.
hi: दुर्लभ सजावट को बहुत तेज़ी से अनलॉक करें।
it: Sblocca decorazioni rare molto più velocemente.
ja: レアな装飾をはるかに早くロック解除します。
ko: 희귀한 장식을 훨씬 더 빨리 잠금 해제하세요.
nl: Ontgrendel zeldzame decoraties veel sneller.
pl: Odblokuj rzadkie dekoracje znacznie szybciej.
pt: Desbloqueie decorações raras muito mais rápido.
ru: Разблокируйте редкие украшения гораздо быстрее.
tr: Nadir dekorasyonların kilidini çok daha hızlı açın.
zh_hans: 更快地解锁稀有装饰。
zh_hant: 更快地解鎖稀有裝飾。

# paywall.feature.pro_gardener.title
source: Pro-Gärtner Vorteile
en: Pro Gardener Benefits
es: Beneficios de Jardinero Pro
fr: Avantages Jardinier Pro
hi: प्रो माली के लाभ
it: Vantaggi del Giardiniere Pro
ja: プロガーデナーの特典
ko: 프로 정원사 혜택
nl: Voordelen voor Pro Tuinier
pl: Korzyści dla Pro Ogrodnika
pt: Benefícios do Jardineiro Pro
ru: Преимущества Pro-садовода
tr: Pro Bahçıvan Avantajları
zh_hans: 专业园丁福利
zh_hant: 專業園丁福利

# paywall.feature.shop_discount.desc
source: Hol dir doppelt so schnell neue Pflanzen. Dein Erfolg wird direkt sichtbar belohnt (400 statt 800 Münzen).
en: Get new plants twice as fast. Your success is visibly rewarded right away (400 instead of 800 coins).
es: Consigue nuevas plantas el doble de rápido. Tu éxito es recompensado visiblemente (400 en lugar de 800 monedas).
fr: Obtiens de nouvelles plantes deux fois plus vite. Ton succès est récompensé visiblement et immédiatement (400 au lieu de 800 pièces).
hi: दोगुनी तेजी से नये पौधे प्राप्त करें। आपकी सफलता का तुरंत और प्रत्यक्ष रूप से पुरस्कार दिया जाएगा (800 सिक्कों के बजाय 400)।
it: Ottieni nuove piante il doppio più velocemente. Il tuo successo viene premiato visibilmente (400 invece di 800 monete).
ja: 2倍の速さで新しい植物を手に入れましょう。成功はすぐに目に見える形で報われます（800コインではなく400コイン）。
ko: 두 배 더 빨리 새로운 식물을 얻으세요. 성공은 즉시 눈에 띄게 보상받습니다 (800 코인 대신 400 코인).
nl: Krijg nieuwe planten twee keer zo snel. Jouw succes wordt direct zichtbaar beloond (400 in plaats van 800 munten).
pl: Zdobądź nowe rośliny dwa razy szybciej. Twój sukces jest widocznie nagradzany (400 zamiast 800 monet).
pt: Obtenha novas plantas duas vezes mais rápido. Seu sucesso é recompensado visivelmente (400 em vez de 800 moedas).
ru: Получайте новые растения вдвое быстрее. Ваш успех будет напрямую видимо вознаграждён (400 вместо 800 монет).
tr: Yeni bitkileri iki kat daha hızlı al. Başarın anında görünür şekilde ödüllendirilir (800 yerine 400 jeton).
zh_hans: 获取新植物的速度快两倍。您的成功将直接获得可见的奖励（400而非800硬币）。
zh_hant: 獲得新植物的速度提高了一倍。您的成功將立即獲得明顯的獎勵（400 個硬幣，而不是 800 個硬幣）。

# paywall.feature.shop_discount.title
source: Belohne dich schneller
en: Reward Yourself Faster
es: Recompénsate Más Rápido
fr: Récompense-toi Plus Vite
hi: अपने आप को तेजी से पुरस्कृत करें
it: Premiati Più Velocemente
ja: より早くご褒美を
ko: 더 빨리 보상받기
nl: Beloon Jezelf Sneller
pl: Nagradzaj Się Szybciej
pt: Recompense-se Mais Rápido
ru: Вознаграждай себя быстрее
tr: Kendini Daha Hızlı Ödüllendir
zh_hans: 更快地奖励自己
zh_hant: 更快獎勵自己

# paywall.feature.weekly_report.bullet1
source: Entdecke, an welchen Tagen du am produktivsten bist.
en: Discover which days you are most productive.
es: Descubre en qué días eres más productivo.
fr: Découvrez quels jours vous êtes le plus productif.
hi: खोजें कि आप किन दिनों में सबसे अधिक उत्पादक हैं।
it: Scopri in quali giorni sei più produttivo.
ja: 最も生産的な曜日を発見しましょう。
ko: 가장 생산적인 요일을 알아보세요.
nl: Ontdek op welke dagen je het meest productief bent.
pl: Odkryj, w które dni jesteś najbardziej produktywny.
pt: Descubra em quais dias você é mais produtivo.
ru: Узнайте, в какие дни вы наиболее продуктивны.
tr: Hangi günlerde en verimli olduğunuzu keşfedin.
zh_hans: 发现您最高效的日子。
zh_hant: 發現您最高效的日子。

# paywall.feature.weekly_report.bullet2
source: Verfolge deinen Fortschritt mit interaktiven Graphen.
en: Track your progress with interactive graphs.
es: Sigue tu progreso con gráficos interactivos.
fr: Suivez vos progrès avec des graphiques interactifs.
hi: इंटरैक्टिव ग्राफ़ के साथ अपनी प्रगति को ट्रैक करें।
it: Tieni traccia dei tuoi progressi con grafici interattivi.
ja: インタラクティブなグラフで進捗を追跡します。
ko: 대화형 그래프로 진행 상황을 추적하세요.
nl: Houd je voortgang bij met interactieve grafieken.
pl: Śledź swoje postępy za pomocą interaktywnych wykresów.
pt: Acompanhe seu progresso com gráficos interativos.
ru: Отслеживайте свой прогресс с помощью интерактивных графиков.
tr: İnteraktif grafiklerle ilerlemenizi takip edin.
zh_hans: 通过交互式图表跟踪您的进度。
zh_hant: 透過互動式圖表追蹤您的進度。

# paywall.feature.weekly_report.bullet3
source: Optimiere deinen Workflow basierend auf deinen Daten.
en: Optimize your workflow based on your data.
es: Optimiza tu flujo de trabajo en base a tus datos.
fr: Optimisez votre flux de travail en fonction de vos données.
hi: अपने डेटा के आधार पर अपने कार्यप्रवाह को अनुकूलित करें।
it: Ottimizza il tuo flusso di lavoro in base ai tuoi dati.
ja: データに基づいてワークフローを最適化します。
ko: 데이터를 기반으로 워크플로우를 최적화하세요.
nl: Optimaliseer je workflow op basis van je gegevens.
pl: Zoptymalizuj swój przepływ pracy w oparciu o swoje dane.
pt: Otimize seu fluxo de trabalho com base em seus dados.
ru: Оптимизируйте рабочий процесс на основе своих данных.
tr: İş akışınızı verilerinize göre optimize edin.
zh_hans: 根据数据优化您的工作流程。
zh_hant: 根據數據優化您的工作流程。

# paywall.feature.weekly_report.desc
source: Lerne dich selbst besser kennen. Entdecke, wann du am produktivsten bist und feiere deinen Fortschritt.
en: Get to know yourself better. Discover when you're most productive and celebrate your progress.
es: Conócete mejor. Descubre cuándo eres más productivo y celebra tu progreso.
fr: Apprends à mieux te connaître. Découvre quand tu es le plus productif et célèbre tes progrès.
hi: अपने आप को बेहतर तरीके से जानें. जानें कि आप कब सर्वाधिक उत्पादक होते हैं और अपनी प्रगति का जश्न मनाएं।
it: Impara a conoscerti meglio. Scopri quando sei più produttivo e festeggia i tuoi progressi.
ja: 自分自身をよりよく知りましょう。いつ最も生産的かを発見し、進歩を祝いましょう。
ko: 자신을 더 잘 알아보세요. 언제가 가장 생산적인지 발견하고 진행 상황을 축하하세요.
nl: Leer jezelf beter kennen. Ontdek wanneer je het meest productief bent en vier je vooruitgang.
pl: Poznaj siebie lepiej. Odkryj, kiedy jesteś najbardziej produktywny i świętuj swoje postępy.
pt: Conheça-se melhor. Descubra quando você é mais produtivo e celebre seu progresso.
ru: Лучше узнай себя. Выясни, когда ты наиболее продуктивен, и отмечай свой прогресс.
tr: Kendini daha iyi tanı. Ne zaman en üretken olduğunu keşfet ve ilerlemeni kutla.
zh_hans: 更好地了解自己。发现您何时效率最高，并庆祝您的进步。
zh_hant: 更了解自己。發現您何時最有生產力並慶祝您的進步。

# paywall.feature.weekly_report.title
source: Detaillierte Analysen
en: Detailed Analytics
es: Detailed Analytics
fr: Detailed Analytics
hi: Detailed Analytics
it: Detailed Analytics
ja: Detailed Analytics
ko: Detailed Analytics
nl: Ontdek Jouw Patronen
pl: Odkryj Swoje Schematy
pt: Descubra Seus Padrões
ru: Detailed Analytics
tr: Kalıplarını Keşfet
zh_hans: Detailed Analytics
zh_hant: 認識你的模式

# paywall.loading
source: Lade Produkte...
en: Loading Products...
es: Cargando productos...
fr: Chargement des produits...
hi: उत्पाद लोड हो रहे हैं...
it: Caricamento prodotti...
ja: 製品を読み込み中...
ko: 제품 불러오는 중...
nl: Producten laden...
pl: Ładowanie produktów...
pt: Carregando produtos...
ru: Загрузка продуктов...
tr: Ürünler Yükleniyor...
zh_hans: 正在加载产品...
zh_hant: 正在加載產品...

# paywall.option.lifetime.desc
source: Einmalzahlung
en: One-time payment
es: Pago único
fr: Paiement unique
hi: एकमुश्त भुगतान
it: Pagamento unico
ja: 一括払い
ko: 일시불
nl: Eenmalige betaling
pl: Jednorazowa płatność
pt: Pagamento único
ru: Единовременный платеж
tr: Tek seferlik ödeme
zh_hans: 一次性付款
zh_hant: 一次付款

# paywall.option.monthly
source: Monatlich
en: Monthly
es: Mensual
fr: Mensuel
hi: महीने के
it: Mensile
ja: 月額
ko: 월간
nl: Maandelijks
pl: Miesięcznie
pt: Mensal
ru: Ежемесячно
tr: Aylık
zh_hans: 每月
zh_hant: 每月

# paywall.option.monthly.desc
source: Jederzeit kündbar
en: Cancel anytime
es: Cancela cuando quieras
fr: Annulez à tout moment
hi: किसी भी समय रद्द किया जा सकता है
it: Cancella in ogni momento
ja: いつでもキャンセル可能
ko: 언제든지 취소 가능
nl: Opzeggen op elk moment
pl: Anuluj w dowolnym momencie
pt: Cancele a qualquer momento
ru: Можно отменить в любой момент
tr: İstediğiniz zaman iptal edin
zh_hans: 可以随时取消
zh_hant: 可以隨時取消

# paywall.option.yearly
source: Jährlich
en: Yearly
es: Anual
fr: Annuel
hi: सालाना
it: Annuale
ja: 年額
ko: 연간
nl: Jaarlijks
pl: Rocznie
pt: Anual
ru: Ежегодно
tr: Yıllık
zh_hans: 每年
zh_hant: 每年

# paywall.option.yearly.desc
source: Am beliebtesten
en: Most popular
es: Más popular
fr: Plus populaire
hi: सबसे लोकप्रिय
it: Più popolare
ja: 一番人気
ko: 가장 인기 있음
nl: Meest populair
pl: Najpopularniejsze
pt: Mais popular
ru: Самый популярный
tr: En popüler
zh_hans: 最受欢迎
zh_hant: 最受歡迎

# paywall.subtitle
source: Schalte das volle Potenzial deines Gartens frei.
en: Unlock the full potential of your garden.
es: Desbloquea todo el potencial de tu jardín.
fr: Libérez tout le potentiel de votre jardin.
hi: अपने बगीचे की पूरी क्षमता का उपयोग करें।
it: Sblocca tutto il potenziale del tuo giardino.
ja: 庭の可能性を最大限に引き出しましょう。
ko: 정원의 모든 잠재력을 잠금 해제하세요.
nl: Ontgrendel het volledige potentieel van uw tuin.
pl: Odblokuj pełny potencjał swojego ogrodu.
pt: Desbloqueie todo o potencial do seu jardim.
ru: Разблокируй полный потенциал своего сада.
tr: Bahçenizin tüm potansiyelini ortaya çıkarın.
zh_hans: 释放您花园的全部潜力。
zh_hant: 釋放您花園的全部潛力。

# pdf.notes.bad_habits
source: Schlechte Gewohnheiten
en: Bad Habits
es: Malos Hábitos
fr: Mauvaises Habitudes
hi: बुरी आदतें
it: Cattive Abitudini
ja: 悪い習慣
ko: 나쁜 습관
nl: Slechte Gewoonten
pl: Złe Nawyki
pt: Maus Hábitos
ru: Плохие привычки
tr: Kötü Alışkanlıklar
zh_hans: 坏习惯
zh_hant: 陋習
